{
    "hello": "Olá, sou",
    "greeting": "Formado em Análise e Desenvolvimento de Sistemas, com experiência no mercado na empresa Accenture Brasil, onde atuei como desenvolvedor full stack.",
    "mobileGreeting": "Formado em Análise e Desenvolvimento de Sistemas pela SPTech School, com experiência no mercado na empresa Accenture Brasil, onde atuei como desenvolvedor full stack.",
    "linkedInProfileCTA": "Ver perfil do LinkedIn",
    "seeMyProjects": "Ver meus projetos",
    "aboutMe": "Sobre mim",
    "technologies": "Tecnologías",
    "aboutMeDescription": "Sou um profissional dedicado e apaixonado pelo desenvolvimento de software, sempre em busca de aprimorar minhas habilidades técnicas. Sou aplicado, proativo e participativo, gosto de interagir e aprender com outras pessoas. Meu objetivo neste momento é me consolidar como um desenvolvedor Full-stack.",
    "hobbiesDescription": "Estou entusiasmado para colaborar em projetos desafiadores. Se você está procurando um desenvolvedor comprometido e motivado, estou pronto para contribuir. Entre em contato para mais informações.",
    "myProjectsTitle": "Meus Projetos",
    "seeDemo": "VER DEMO",
    "paintingCompanyTitle": "WEB SITE ",
    "projectMobEduca": "PROJETO MOBILE EDUCA",
    "projectWebEduca": "PROJETO WEB EDUCA",
    "projectLsJourney": "PROJETO WEB LS-JOURNEY",
    "projectMobJourney": "PROJETO MOBILE LS-JOURNEY",
    "projectVtex": "PROJETO VTEX",
    "projectTermovinho": "PROJETO TERMOVINHO",
    "madeWithHeartText": "Feito com ♥ Por",
    "skillFrontEnd": "Desenvolvimento Front-end: JavaScript, HTML, CSS, Tailwind CSS, ReactJS, TypeScript",
    "skillBackEnd": "Conhecimentos em Back-end: Java, NodeJS, Spring Boot, MySQL, AWS",
    "skillMobile": "Desenvolvimento Mobile: React Native, Kotlin",
    "skillplatform": "Experiência em Plataformas: ServiceNow e Salesforce",
    "skillVersioning": "Controle de Versão: Utilizo Git e GitHub para o versionamento de código",
    "level": "Nivel:",
    "intermediary" : "intermediário",
    "basic": "básico",
    "advanced": "avançado"

}